{
    "Active support": "Đang được hỗ trợ",
    "Brought to you by the lovely folks at": "Mang đến cho bạn bởi những con người đáng yêu tại",
    "Bug & security fixes": "Các bản sửa lỗi thông thường và lỗi bảo mật",
    "Bug Fixes Until": "Sửa Lỗi Cho Đến Khi",
    "contact Tighten": "liên lạc Tighten",
    "Currently supported versions": "Các phiên bản đang được hỗ trợ",
    "Data available in JSON format": "Dữ liệu có sẵn ở định dạng JSON",
    "DateShortFormat": "F, Y",
    "DateLongFormat": "F j, Y",
    "DateMonthYear": "F Y",
    "End of Life": "Ngừng phát triển",
    "estimated": "dự kiến",
    "Follow on Twitter for important dates": "Theo dõi trên Twitter cho những ngày quan trọng",
    "Future release": "Bản phát hành trong tương lai",
    "Future releases": "Các bản phát hành trong tương lai",
    "Greetings from the author of the translations": "Được dịch sang Tiếng Việt bởi Nguyen You (github.com/nguyenyou)",
    "Keep patch updated.": "Luôn cập nhật bản vá.",
    "Laravel News \"Laravel Releases\" page": "Tin tức Laravel - bài viết \"Các bản phát hành Laravel\"",
    "Laravel Version": "Phiên bản Laravel",
    "Laravel Versions": "Các phiên bản Laravel",
    "Latest Patch Release": "Bản vá mới nhất",
    "Major Version": "Phiên bản lớn",
    "Need help upgrading your app? Try :link-laravelshift for automated upgrades or :link-tighten if you need more than just upgrades.": "Cần trợ giúp nâng cấp ứng dụng của bạn? Hãy thử :link-laravelshift để nâng cấp tự động hoặc :link-tighten nếu bạn cần nhiều hơn là chỉ nâng cấp.",
    "No longer receiving security updates!": "Không còn nhận được các bản cập nhật bảo mật!",
    "Not receiving bug or security fixes": "Không nhận được các bản sửa lỗi thông thường hoặc lỗi bảo mật",
    "not released yet!": "chưa được phát hành!",
    "Planned release.": "Đã được lên kế hoạch phát hành.",
    "Recommendation": "Khuyến nghị",
    "Release date": "Ngày phát hành",
    "Release dates and timelines for security and bug fixes for all versions of Laravel.": "Ngày phát hành và tiến trình để sửa lỗi thông thường và lỗi bảo mật cho tất cả các phiên bản của Laravel.",
    "Security and bug fix timelines for all Laravel Versions": "Tiến trình sửa lỗi bảo mật và lỗi thông thường cho tất cả các phiên bản Laravel",
    "Security fixes only": "Chỉ các bản sửa lỗi bảo mật",
    "Security Fixes Until": "Vá Lỗi bảo mật Cho đến khi",
    "Source on GitHub": "Mã nguồn trên Github",
    "Status": "Trạng thái",
    "The estimated release date is :date": "Ngày phát hành dự kiến ​​là :date",
    "The lowest version still getting security fixes is: :link": "Phiên bản thấp nhất vẫn nhận được các bản sửa lỗi bảo mật là: :link",
    "This version of the release is planned only and <strong>not released yet!</strong>": "Phiên bản phát hành này chỉ được lên kế hoạch và <strong>chưa được phát hành!</strong>",
    "To learn more about Laravel's versioning strategy, check out the :link.": "Để tìm hiểu thêm về chiến lược lập phiên bản của Laravel, hãy xem :link.",
    "To upgrade, follow the instructions in the docs or use :link-laravelshifts to upgrade automatically.": "Để nâng cấp, hãy làm theo hướng dẫn trong tài liệu hoặc sử dụng :link-laravelshifts để nâng cấp tự động.",
    "Update <em>at least</em> to a security-maintained version <strong>as soon as possible!</strong>": "Cập nhật <em>tối thiểu</em> sang phiên bản được bảo trì lỗi bảo mật <strong>sớm nhất có thể!</strong>",
    "Update to the latest major or LTS release.": "Cập nhật lên bản phát hành chính gần nhất hoặc LTS mới nhất.",
    "Version": "Phiên bản",
    "You can also find a list of all of the security advisories for Laravel here: :link": "Bạn cũng có thể tìm thấy danh sách tất cả các cố vấn bảo mật cho Laravel tại đây: :link"
}
